Repository: lebojo/Mission-calculator
Catalog: Localizable.xcstrings
Source language: en
Languages: fr

source: Days done: %lld
fr: Jours effectué: %lld

source: Days remaining: %lld
fr: Jours à faire: %lld

source: End date
fr: Date de fin

source: Global timers
fr: Timers globaux

source: Mission calculator
fr: Calculette de mission

source: Settings
fr: Paramètres

source: Start date
fr: Date de début

source: Total time remaining:
fr: Temps restant total

source: Workdays
fr: Jours de travail

source: Workdays done
fr: Jours de travail fait

source: Workdays remaining
fr: Jours de travail restant
